/**
 * 专班数据更新
 */

const duty_Data = {
    "蒲鞋市街道11-b-10a": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "张炳光",
        fg_zw: "办事处副主任",
        fg_lxfs: "617692",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "施晓淼",
        dk_zw: "山根现场办",
        dk_lxfs: "13968870876"
    },
    "蒲鞋市街道B-03b/04c": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-26e": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-20": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-24a": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-10": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-19b": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-23a": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "蒲鞋市街道G-28": {
        zy_xm: "张凯",
        zy_zw: "办事处主任",
        zy_lxfs: "663355",

        fg_xm: "侯圣剑",
        fg_zw: "办事处副主任",
        fg_lxfs: "582588",

        ks_xm: "唐细凤",
        ks_zw: "拆迁科科长",
        ks_lxfs: "686182",

        dk_xm: "唐细凤",
        dk_zw: "拆迁科科长",
        dk_lxfs: "686182"
    },
    "松台街道A-08": {
        zy_xm: "狄登云",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "668325",

        fg_xm: "蔡洋",
        fg_zw: "党工委委员",
        fg_lxfs: "676777",

        ks_xm: "季族宏",
        ks_zw: "城建办主任",
        ks_lxfs: "653537",

        dk_xm: "林夕阳",
        dk_zw: "",
        dk_lxfs: "659196"
    },
    "松台街道A-14": {
        zy_xm: "狄登云",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "668325",

        fg_xm: "蔡洋",
        fg_zw: "党工委委员",
        fg_lxfs: "676777",

        ks_xm: "季族宏",
        ks_zw: "城建办主任",
        ks_lxfs: "653537",

        dk_xm: "林夕阳",
        dk_zw: "",
        dk_lxfs: "659196"
    },
    "松台街道庆年坊片区": {
        zy_xm: "狄登云",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "668325",

        fg_xm: "蔡洋",
        fg_zw: "党工委委员",
        fg_lxfs: "676777",

        ks_xm: "季族宏",
        ks_zw: "城建办主任",
        ks_lxfs: "653537",

        dk_xm: "林夕阳",
        dk_zw: "",
        dk_lxfs: "659196"
    },
    "广化街道C-02": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },
    "广化街道C-04": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },
    "广化街道C-09": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },
    "广化街道C-15": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },
    "广化街道C-31": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },
    "广化街道C-34": {
        zy_xm: "王奔",
        zy_zw: "党工委副书记办事处主任",
        zy_lxfs: "1885788818",

        fg_xm: "葛光凡",
        fg_zw: "办事处副主任",
        fg_lxfs: "13857748660",

        ks_xm: "胡剑",
        ks_zw: "城建中心副主任",
        ks_lxfs: "18357700775",

        dk_xm: "李传活",
        dk_zw: "城建中心副主任",
        dk_lxfs: "13676569034"
    },

}

window.duty_Data = duty_Data