/**
 * 做地方案
 */

const plan_Data = {
    "大南街道E-24a": [{
        zrks: "大南街道城建科",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />2月24日"
    }, {
        zrks: "大南街道城建科",
        gznr: "土地征收",
        date: "2020年<br />2月24日"
    }, {
        zrks: "大南街道城建科",
        gznr: "拆迁清零",
        date: "2020年<br />3月15日"
    }, {
        zrks: "大南街道城建科",
        gznr: "农行不动产变更登记办理",
        date: "2020年<br />3月15日"
    }, {
        zrks: "大南街道城建科",
        gznr: "土地收储",
        date: "2020年<br />3月15日"
    }],
    "蒲鞋市街道B-03b/04c": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2021年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2021年<br />12月31日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2021年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2021年<br />12月31日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2022年<br />1月31日"
    }],
    "蒲鞋市街道11-b-10a": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "已完成"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "已完成"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />3月10日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2020年<br />3月31日"
    }],
    "蒲鞋市街道G-26e": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2020年<br />5月31日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2021年<br />11月30日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2021年<br />11月30日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2021年<br />11月30日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2021年<br />12月31日"
    }],
    "蒲鞋市街道G-20": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2021年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2022年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2022年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2022年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2022年<br />3月31日"
    }],
    "蒲鞋市街道G-24a": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2021年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2022年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2022年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2022年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2022年<br />3月31日"
    }],
    "蒲鞋市街道G-10": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2022年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2023年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2023年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2023年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2023年<br />3月31日"
    }],
    "蒲鞋市街道G-19b": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2023年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2024年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2024年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2024年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2024年<br />3月31日"
    }],
    "蒲鞋市街道G-23a": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2023年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2024年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2024年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2024年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2024年<br />3月31日"
    }],
    "蒲鞋市街道G-28": [{
        zrks: "现场办",
        gznr: "拆迁清零",
        date: "2024年<br />9月30日"
    }, {
        zrks: "现场办",
        gznr: "管线迁移",
        date: "2025年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "权证注销",
        date: "2025年<br />2月28日"
    }, {
        zrks: "现场办",
        gznr: "围墙圈建及界桩放样",
        date: "2025年<br />2月28日"
    }, {
        zrks: "拆征科",
        gznr: "土地收储",
        date: "2025年<br />3月31日"
    }],
    "松台街道A-08": [{
        zrks: "城建科、征收科",
        gznr: "拆迁清零",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "管线迁移",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "权证注销",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "土地收储",
        date: "2020年<br />12月"
    }],
    "松台街道A-14": [{
        zrks: "城建科、征收科",
        gznr: "拆迁清零",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "管线迁移",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "权证注销",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "土地收储",
        date: "2020年<br />12月"
    }],
    "松台街道庆年坊片区": [{
        zrks: "城建科、征收科",
        gznr: "拆迁清零",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "管线迁移",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "权证注销",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />12月"
    }, {
        zrks: "城建科、征收科",
        gznr: "土地收储",
        date: "2020年<br />12月"
    }],
    "广化街道C-02": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "等现代注销"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />3月10日"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "现代集团土地证存在银行抵押，正在处理"
    }],
    "广化街道C-04": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "现代集团土地证存在银行抵押，正在处理"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />3月10日"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "现代集团土地证存在银行抵押，正在处理"
    }],
    "广化街道C-09": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "现代集团土地证存在银行抵押，正在处理"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />3月10日"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "现代集团土地证存在银行抵押，正在处理"
    }],
    "广化街道C-15": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "现代集团土地证存在银行抵押，正在处理"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />3月10日"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "现代集团土地证存在银行抵押，正在处理"
    }],
    "广化街道C-31": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "2020年<br />5月"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />4月"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "2020年<br />4月"
    }],
    "广化街道C-34": [{
        zrks: "城建办",
        gznr: "拆迁清零",
        date: "已完成"
    }, {
        zrks: "城建办",
        gznr: "管线迁移",
        date: "2020年<br />5月"
    }, {
        zrks: "城建办",
        gznr: "权证注销",
        date: "工商银行涉及城投集团历史遗留问题"
    }, {
        zrks: "城建办",
        gznr: "围墙圈建及界桩放样",
        date: "2020年<br />4月"
    }, {
        zrks: "城建办",
        gznr: "土地收储",
        date: "2020年<br />4月"
    }],
}

window.plan_Data = plan_Data