// 市区的数据
export const SHI_QU_DATA = {
	zhishuData: {
		fblTitle: '发病率(%)',
		fblDesc: '二代及以上病例发病率越高，说明传染源管理欠规范',
		fbl: [ // 二代及以上病例 发病率
			{
				value :'2.64',
				key: '鹿城'
			},
			{
				value :'0.84',
				key: '龙湾'
			},
			{
				value :'1.70',
				key: '瓯海'
			},
			{
				value :'0.99',
				key: '洞头'
			},
			{
				value :'3.51',
				key: '乐清'
			},
			{
				value :'1.89',
				key: '瑞安'
			},
			{
				value :'2.41',
				key: '永嘉'
			},
			{
				value :'2.05',
				key: '文成'
			},
			{
				value :'0.75',
				key: '平阳'
			},
			{
				value :'1.17',
				key: '泰顺'
			},
			{
				value :'0.31',
				key: '苍南'
			},
			{
				value :'0.00',
				key: '龙港'
			},
			{
				value :'0.42',
				key: '浙南产业集聚区'
			}		
		],
		mzblsTitle: '累计自行前往门诊病例数(例)',
		mzblsDesc: '自行前往门诊病例数越多表明联防联控不到位',
		mzbls: [ // 主动发现病例 累计自行前往门诊病例数
			{
				value: '22',
				key: '鹿城'
			},
			{
				value: '5',
				key: '龙湾'
			},
			{
				value: '7',
				key: '瓯海'
			},
			{
				value: '2',
				key: '洞头'
			},
			{
				value: '34',
				key: '乐清'
			},
			{
				value: '17',
				key: '瑞安'
			},
			{
				value: '14',
				key: '永嘉'
			},
			{
				value: '1',
				key: '文成'
			},
			{
				value: '10',
				key: '平阳'
			},
			{
				value: '1',
				key: '泰顺'
			},
			{
				value: '2',
				key: '苍南'
			},
			{
				value: '2',
				key: '龙港'
			},
			{
				value: '1',
				key: '浙南产业集聚区'
			},		
		],
		fxlTitle: '发现率(%)',
		fxlDesc: '聚集性疫情发现率越高，表明传染源追踪到位',
		fxl: [ // 聚集性疫情 发现率
			{
				value: '10.42',
				key: '鹿城'
			},
			{
				value: '21.43',
				key: '龙湾'
			},
			{
				value: '25.00',
				key: '瓯海'
			},
			{
				value: '0.00',
				key: '洞头'
			},
			{
				value: '0.86',
				key: '乐清'
			},
			{
				value: '18.75',
				key: '瑞安'
			},
			{
				value: '8.11',
				key: '永嘉'
			},
			{
				value: '14.29',
				key: '文成'
			},
			{
				value: '15.38',
				key: '平阳'
			},
			{
				value: '33.33',
				key: '泰顺'
			},
			{
				value: '22.22',
				key: '苍南'
			},
			{
				value: '0.00',
				key: '龙港'
			},
			{
				value: '0.00',
				key: '浙南产业集聚区'
			}		
		],
		qzblsTitle: '确诊病例密接管理平均人数(人)',
		qzblsDesc: '密切接触者越多，说明传染源管理规范',
		qzbls: [ // 密切接触者 确诊病例密接管理人数
			{
				value: '22.58',
				key: '鹿城'
			},
			{
				value: '8.07',
				key: '龙湾'
			},
			{
				value: '20.75',
				key: '瓯海'
			},
			{
				value: '36.50',
				key: '洞头'
			},
			{
				value: '9.79',
				key: '乐清'
			},
			{
				value: '12.02',
				key: '瑞安'
			},
			{
				value: '17.32',
				key: '永嘉'
			},
			{
				value: '10.14',
				key: '文成'
			},
			{
				value: '12.46',
				key: '平阳'
			},
			{
				value: '37.33',
				key: '泰顺'
			},
			{
				value: '20.89',
				key: '苍南'
			},
			{
				value: '13.25',
				key: '龙港'
			},
			{
				value: '24.00',
				key: '浙南产业集聚区'
			}		
		]
	},
	qushiData: {
		xz: { // 新增
			date: ['1.23', '1.24', '1.25', '1.26', '1.27', '1.28', '1.29', '1.30', '1.31', '2.1', '2.2', '2.3', '2.4', '2.5'],
			value: [2, 4, 8, 14, 28, 54, 58, 55, 14, 24, 26, 49, 24, 32]
		},
		lj: { // 累计
			date: ['1.23', '1.24', '1.25', '1.26', '1.27', '1.28', '1.29', '1.30', '1.31', '2.1', '2.2', '2.3', '2.4', '2.5'],
			value: [0, 10, 18, 32, 60, 114, 172, 227, 241, 265, 291, 340, 364, 396]
		}
	}
};